[
  {
    "id": 1,
    "user_id": 2,
    "name": "Genmy",
    "breed": "Golden Retreiver",
    "gender": "Male",
    "color": "Yellow",
    "description": "Amet velit fugiat cupidatat ullamco do id tempor consectetur laboris commodo excepteur. Lorem culpa dolor voluptate ut ad ea ea aliquip. Excepteur pariatur consectetur tempor sit ex do excepteur in aliqua duis.",
    "uniqueness": "Ipsum voluptate est aute fugiat ut Lorem sint nostrud.",
    "img": "https://via.placeholder.com/400/905/fff/?text=Genmy",
    "date_create": "2020-02-07 02:17:03"
  },
  {
    "id": 2,
    "user_id": 5,
    "name": "Hairport",
    "breed": "Blood Hound",
    "gender": "Female",
    "color": "Brown",
    "description": "Excepteur velit consequat non laborum minim dolor enim minim consectetur. Amet laboris qui sit laboris adipisicing do aliquip esse aliqua irure laboris incididunt aute duis. Excepteur eu ullamco laborum adipisicing nisi esse aute id ipsum ipsum exercitation.",
    "uniqueness": "Do eiusmod ullamco deserunt non cupidatat laborum exercitation.",
    "img": "https://via.placeholder.com/400/860/fff/?text=Hairport",
    "date_create": "2020-11-09 11:22:04"
  },
  {
    "id": 3,
    "user_id": 6,
    "name": "Polarax",
    "breed": "Labrador Retreiver",
    "gender": "Female",
    "color": "Yellow",
    "description": "Proident deserunt voluptate proident dolore ut sint ea eiusmod minim. Eu aliqua cupidatat nisi esse incididunt elit culpa veniam irure mollit incididunt amet cupidatat sunt. Reprehenderit anim sint est quis occaecat ipsum.",
    "uniqueness": "Sit consectetur ut dolor tempor consequat dolor laborum dolore nostrud.",
    "img": "https://via.placeholder.com/400/882/fff/?text=Polarax",
    "date_create": "2021-02-19 01:42:13"
  },
  {
    "id": 4,
    "user_id": 10,
    "name": "Adornica",
    "breed": "Poodle",
    "gender": "Male",
    "color": "Brown",
    "description": "Fugiat est ut ullamco nostrud excepteur et elit incididunt ad proident anim do id tempor. Incididunt sunt ex sit commodo anim aliqua. Ea exercitation cupidatat proident occaecat excepteur elit cillum minim cillum proident incididunt Lorem anim ipsum.",
    "uniqueness": "Sint fugiat qui reprehenderit veniam dolor nostrud.",
    "img": "https://via.placeholder.com/400/906/fff/?text=Adornica",
    "date_create": "2021-02-17 01:49:18"
  },
  {
    "id": 5,
    "user_id": 3,
    "name": "Jimbies",
    "breed": "Blood Hound",
    "gender": "Male",
    "color": "Brown",
    "description": "Elit nulla duis in officia nulla consequat adipisicing quis exercitation nisi sunt. Ad in exercitation reprehenderit aliquip sint amet id minim occaecat. Elit incididunt est cupidatat nostrud dolore cillum.",
    "uniqueness": "Sit fugiat sint id esse.",
    "img": "https://via.placeholder.com/400/905/fff/?text=Jimbies",
    "date_create": "2021-08-15 11:15:14"
  },
  {
    "id": 6,
    "user_id": 1,
    "name": "Portica",
    "breed": "Poodle",
    "gender": "Male",
    "color": "Brown",
    "description": "Elit nisi ut sint amet nulla velit nostrud aliquip elit velit velit tempor sit eiusmod. Sit ipsum quis aliqua do labore proident fugiat fugiat adipisicing enim. Culpa deserunt aute eu ad.",
    "uniqueness": "Elit ullamco est enim consequat.",
    "img": "https://via.placeholder.com/400/819/fff/?text=Portica",
    "date_create": "2021-08-03 08:39:26"
  },
  {
    "id": 7,
    "user_id": 3,
    "name": "Sentia",
    "breed": "Blood Hound",
    "gender": "Male",
    "color": "White",
    "description": "Qui proident culpa aliqua occaecat exercitation. Fugiat pariatur elit nostrud nulla nulla est voluptate ut. Occaecat do exercitation nulla reprehenderit dolor nisi aliquip.",
    "uniqueness": "Pariatur laborum et elit cupidatat irure cupidatat.",
    "img": "https://via.placeholder.com/400/927/fff/?text=Sentia",
    "date_create": "2021-04-04 12:17:12"
  },
  {
    "id": 8,
    "user_id": 4,
    "name": "Zentime",
    "breed": "Samoyed",
    "gender": "Male",
    "color": "Brown",
    "description": "Enim proident tempor proident magna. Occaecat non elit excepteur Lorem adipisicing. Sint laboris tempor veniam elit est commodo excepteur non non do exercitation veniam.",
    "uniqueness": "Anim elit excepteur culpa eiusmod id quis aute aute.",
    "img": "https://via.placeholder.com/400/746/fff/?text=Zentime",
    "date_create": "2021-02-28 08:23:54"
  },
  {
    "id": 9,
    "user_id": 9,
    "name": "Netagy",
    "breed": "Blood Hound",
    "gender": "Female",
    "color": "Brown",
    "description": "Incididunt voluptate fugiat in velit ipsum nostrud id eiusmod. Enim reprehenderit do ea enim in commodo quis sunt velit consequat adipisicing nulla adipisicing. Non labore exercitation occaecat do tempor culpa et.",
    "uniqueness": "Est velit sint sit anim laborum adipisicing aliqua tempor.",
    "img": "https://via.placeholder.com/400/730/fff/?text=Netagy",
    "date_create": "2020-04-30 11:18:06"
  },
  {
    "id": 10,
    "user_id": 7,
    "name": "Magnemo",
    "breed": "Poodle",
    "gender": "Female",
    "color": "Black and White",
    "description": "Elit ad occaecat et duis ex eu Lorem in labore fugiat nisi aliquip. Esse sint est enim aute cupidatat voluptate et officia consequat dolore aliqua. Excepteur deserunt ipsum anim ut ex ad voluptate aute.",
    "uniqueness": "Elit Lorem dolore sint culpa.",
    "img": "https://via.placeholder.com/400/792/fff/?text=Magnemo",
    "date_create": "2020-07-13 03:30:41"
  },
  {
    "id": 11,
    "user_id": 4,
    "name": "Applidec",
    "breed": "Samoyed",
    "gender": "Female",
    "color": "Brown",
    "description": "Laborum enim consequat ipsum sit in ad exercitation. Elit reprehenderit laboris exercitation veniam. Do esse pariatur ullamco excepteur nisi eiusmod ut elit voluptate ut in elit.",
    "uniqueness": "Cupidatat magna cillum proident adipisicing incididunt elit Lorem.",
    "img": "https://via.placeholder.com/400/904/fff/?text=Applidec",
    "date_create": "2021-06-20 11:48:15"
  },
  {
    "id": 12,
    "user_id": 10,
    "name": "Extremo",
    "breed": "Samoyed",
    "gender": "Male",
    "color": "Brown",
    "description": "Labore velit cupidatat ipsum ut reprehenderit esse. Aute mollit in cupidatat culpa eu non irure velit irure consequat aliqua cillum et. Ad consequat veniam irure elit aute pariatur adipisicing enim ad deserunt esse.",
    "uniqueness": "Ullamco non qui ullamco elit fugiat do commodo in fugiat adipisicing excepteur in tempor nostrud.",
    "img": "https://via.placeholder.com/400/985/fff/?text=Extremo",
    "date_create": "2020-01-16 07:26:15"
  },
  {
    "id": 13,
    "user_id": 4,
    "name": "Acrodance",
    "breed": "Poodle",
    "gender": "Male",
    "color": "Black",
    "description": "Tempor minim laborum exercitation ut ipsum nulla. Occaecat consectetur adipisicing laboris anim occaecat dolor cupidatat adipisicing incididunt consequat. Amet pariatur officia nulla deserunt elit do commodo dolor mollit anim dolore duis.",
    "uniqueness": "Sunt adipisicing do ut id tempor elit cupidatat ex mollit excepteur.",
    "img": "https://via.placeholder.com/400/786/fff/?text=Acrodance",
    "date_create": "2020-12-01 12:02:29"
  },
  {
    "id": 14,
    "user_id": 9,
    "name": "Digiprint",
    "breed": "Labrador Retreiver",
    "gender": "Male",
    "color": "Brown",
    "description": "Consequat pariatur enim exercitation nostrud esse. Reprehenderit sint velit in occaecat consectetur id irure sit exercitation laboris adipisicing sit pariatur eiusmod. Amet laborum consequat dolor nostrud sit deserunt adipisicing labore cupidatat et exercitation consectetur reprehenderit.",
    "uniqueness": "Quis eu elit exercitation voluptate minim aliqua eiusmod ex aliquip nulla ea nulla commodo.",
    "img": "https://via.placeholder.com/400/815/fff/?text=Digiprint",
    "date_create": "2020-10-12 11:39:36"
  },
  {
    "id": 15,
    "user_id": 1,
    "name": "Hyplex",
    "breed": "Blood Hound",
    "gender": "Female",
    "color": "Brown",
    "description": "Incididunt id culpa nulla ad tempor Lorem qui proident consequat occaecat esse eiusmod. In ullamco labore id magna irure consequat quis sit amet ad enim. Aliqua fugiat dolore sunt quis ex anim eu nisi incididunt mollit.",
    "uniqueness": "Adipisicing et esse magna et officia et ea elit ea cupidatat aliquip culpa minim.",
    "img": "https://via.placeholder.com/400/976/fff/?text=Hyplex",
    "date_create": "2020-10-07 08:54:39"
  },
  {
    "id": 16,
    "user_id": 7,
    "name": "Overplex",
    "breed": "Poodle",
    "gender": "Male",
    "color": "White",
    "description": "Est ea culpa amet ullamco laboris officia pariatur proident sunt consequat excepteur. Amet culpa velit magna culpa velit sit magna et. Duis ipsum sit exercitation laboris est sit enim fugiat ea culpa cillum esse id sunt.",
    "uniqueness": "Laboris et id irure est enim anim qui velit tempor id.",
    "img": "https://via.placeholder.com/400/912/fff/?text=Overplex",
    "date_create": "2020-08-30 07:37:01"
  },
  {
    "id": 17,
    "user_id": 10,
    "name": "Hotcakes",
    "breed": "Blood Hound",
    "gender": "Female",
    "color": "Yellow",
    "description": "Nulla adipisicing proident id consectetur et. Cillum officia officia quis culpa id aute esse esse esse. Consectetur est ex Lorem aute nulla occaecat enim minim adipisicing nostrud aliquip ex Lorem ex.",
    "uniqueness": "Do aute nostrud mollit cillum aliquip nostrud sunt excepteur est veniam consequat.",
    "img": "https://via.placeholder.com/400/997/fff/?text=Hotcakes",
    "date_create": "2021-06-23 04:12:34"
  },
  {
    "id": 18,
    "user_id": 5,
    "name": "Xixan",
    "breed": "Golden Retreiver",
    "gender": "Male",
    "color": "White",
    "description": "Culpa sit tempor cupidatat pariatur laborum mollit excepteur exercitation. Aliqua duis in irure aliqua ut mollit culpa veniam consectetur sint aliquip. Consectetur laboris dolor laboris magna nostrud.",
    "uniqueness": "In excepteur labore fugiat aute.",
    "img": "https://via.placeholder.com/400/947/fff/?text=Xixan",
    "date_create": "2021-03-14 10:27:14"
  },
  {
    "id": 19,
    "user_id": 3,
    "name": "Zyple",
    "breed": "Samoyed",
    "gender": "Male",
    "color": "Black and White",
    "description": "Deserunt id non qui in voluptate excepteur aliquip officia. Dolore ullamco officia excepteur commodo elit ipsum consequat do officia Lorem elit sit aute elit. Irure reprehenderit qui exercitation officia dolore enim dolor ut aute Lorem exercitation excepteur.",
    "uniqueness": "Minim nostrud elit labore fugiat occaecat minim ad culpa.",
    "img": "https://via.placeholder.com/400/898/fff/?text=Zyple",
    "date_create": "2021-08-06 11:11:23"
  },
  {
    "id": 20,
    "user_id": 4,
    "name": "Perkle",
    "breed": "Poodle",
    "gender": "Male",
    "color": "Black",
    "description": "Consequat pariatur amet eu id non et duis sint incididunt ad id duis aute. Nulla laborum voluptate eiusmod ullamco ipsum veniam elit qui ea fugiat eiusmod ad. Cillum id eiusmod aliqua exercitation nostrud sit exercitation nisi incididunt.",
    "uniqueness": "Quis non ullamco Lorem voluptate id magna aute non enim nulla ea labore.",
    "img": "https://via.placeholder.com/400/712/fff/?text=Perkle",
    "date_create": "2020-11-13 05:40:44"
  },
  {
    "id": 21,
    "user_id": 3,
    "name": "Navir",
    "breed": "Samoyed",
    "gender": "Female",
    "color": "Brown",
    "description": "Labore laborum labore excepteur veniam magna minim dolor. Aliquip labore officia consectetur magna dolore quis sunt et dolore magna esse deserunt. Cupidatat nulla quis qui consequat labore id id aute nulla sint mollit.",
    "uniqueness": "Sunt Lorem consequat eu magna eiusmod adipisicing elit cillum aute ex mollit anim aliquip sint.",
    "img": "https://via.placeholder.com/400/862/fff/?text=Navir",
    "date_create": "2020-01-10 05:58:13"
  },
  {
    "id": 22,
    "user_id": 2,
    "name": "Extro",
    "breed": "Golden Retreiver",
    "gender": "Male",
    "color": "Black and White",
    "description": "Labore ad proident fugiat quis exercitation excepteur reprehenderit reprehenderit anim. Id velit occaecat tempor consequat aute ipsum ea minim ea ea nisi aliquip aliquip. Pariatur aute dolore ad sit elit.",
    "uniqueness": "Quis ut aliqua sint nisi sunt est elit eu id elit esse aliqua.",
    "img": "https://via.placeholder.com/400/831/fff/?text=Extro",
    "date_create": "2021-06-19 04:41:41"
  },
  {
    "id": 23,
    "user_id": 8,
    "name": "Gallaxia",
    "breed": "Samoyed",
    "gender": "Female",
    "color": "Brown",
    "description": "Et laborum duis magna id consequat sint incididunt ex est. Laboris consequat ad reprehenderit ullamco labore proident. Veniam reprehenderit id non amet.",
    "uniqueness": "Et incididunt enim quis non ipsum sunt qui.",
    "img": "https://via.placeholder.com/400/712/fff/?text=Gallaxia",
    "date_create": "2020-12-08 02:23:28"
  },
  {
    "id": 24,
    "user_id": 6,
    "name": "Eventix",
    "breed": "Golden Retreiver",
    "gender": "Female",
    "color": "Black and White",
    "description": "Proident velit esse veniam duis ullamco et laborum dolor. Cupidatat amet adipisicing aute mollit irure aute irure eu magna commodo adipisicing officia est ad. Deserunt veniam Lorem voluptate enim ipsum minim sit sint sit cupidatat laborum duis.",
    "uniqueness": "Dolor quis pariatur ea enim exercitation eiusmod excepteur sunt do nisi irure et adipisicing nulla.",
    "img": "https://via.placeholder.com/400/898/fff/?text=Eventix",
    "date_create": "2020-01-10 09:11:30"
  },
  {
    "id": 25,
    "user_id": 2,
    "name": "Sultraxin",
    "breed": "Poodle",
    "gender": "Female",
    "color": "Brown",
    "description": "Enim non ea elit magna minim esse qui irure ad. Sunt veniam amet reprehenderit labore ullamco sint nulla fugiat occaecat non mollit proident enim. Reprehenderit sint Lorem consequat exercitation enim do labore enim dolore laborum et.",
    "uniqueness": "Voluptate ad sint elit Lorem dolore ullamco ullamco sunt reprehenderit adipisicing.",
    "img": "https://via.placeholder.com/400/813/fff/?text=Sultraxin",
    "date_create": "2021-01-25 02:18:57"
  },
  {
    "id": 26,
    "user_id": 7,
    "name": "Zilphur",
    "breed": "Blood Hound",
    "gender": "Female",
    "color": "Black",
    "description": "Deserunt et ullamco consequat id sit minim sunt quis ipsum nisi. Ad velit voluptate nulla Lorem id excepteur officia eu. Reprehenderit est consequat laboris elit duis occaecat incididunt dolore nostrud veniam aliqua velit irure id.",
    "uniqueness": "Velit consectetur culpa aliqua nostrud eu nostrud Lorem.",
    "img": "https://via.placeholder.com/400/969/fff/?text=Zilphur",
    "date_create": "2020-02-17 03:48:17"
  },
  {
    "id": 27,
    "user_id": 4,
    "name": "Kiggle",
    "breed": "Poodle",
    "gender": "Female",
    "color": "Black and White",
    "description": "Pariatur irure dolor eiusmod non exercitation duis deserunt commodo. Sit ex ut aute esse et aute quis tempor pariatur et adipisicing Lorem. Ut adipisicing aute anim ex enim do.",
    "uniqueness": "Veniam sunt magna velit velit labore tempor cupidatat nostrud pariatur veniam nisi cupidatat aute.",
    "img": "https://via.placeholder.com/400/923/fff/?text=Kiggle",
    "date_create": "2020-07-07 02:25:20"
  },
  {
    "id": 28,
    "user_id": 5,
    "name": "Rocklogic",
    "breed": "Samoyed",
    "gender": "Female",
    "color": "Yellow",
    "description": "Incididunt proident consectetur dolore aute ea consectetur et excepteur pariatur. Culpa qui quis esse culpa. Excepteur esse occaecat dolore commodo sit amet aute occaecat dolor mollit non sunt dolore mollit.",
    "uniqueness": "In est et deserunt mollit duis proident veniam laboris cillum culpa aliquip.",
    "img": "https://via.placeholder.com/400/905/fff/?text=Rocklogic",
    "date_create": "2020-01-04 11:51:33"
  },
  {
    "id": 29,
    "user_id": 4,
    "name": "Acumentor",
    "breed": "Golden Retreiver",
    "gender": "Female",
    "color": "Black and White",
    "description": "Commodo officia irure et voluptate cupidatat ut. Anim eiusmod non reprehenderit elit exercitation esse esse laboris pariatur qui consectetur. Nulla sunt nulla occaecat irure laborum exercitation id incididunt irure ex mollit non.",
    "uniqueness": "Anim voluptate aliquip eiusmod Lorem qui esse.",
    "img": "https://via.placeholder.com/400/938/fff/?text=Acumentor",
    "date_create": "2021-02-26 10:58:40"
  },
  {
    "id": 30,
    "user_id": 8,
    "name": "Comvene",
    "breed": "Labrador Retreiver",
    "gender": "Female",
    "color": "Black",
    "description": "Nostrud adipisicing ad dolor esse id irure culpa veniam. Exercitation ea tempor do elit aliqua officia voluptate culpa. Commodo aute aute nisi non.",
    "uniqueness": "Adipisicing non nulla proident ex reprehenderit.",
    "img": "https://via.placeholder.com/400/780/fff/?text=Comvene",
    "date_create": "2021-07-15 11:57:57"
  },
  {
    "id": 31,
    "user_id": 6,
    "name": "Synkgen",
    "breed": "Blood Hound",
    "gender": "Male",
    "color": "Yellow",
    "description": "Lorem laborum ut non dolore id nisi. Sit sit nostrud culpa incididunt ipsum commodo ad. Ut ea irure pariatur minim do laborum reprehenderit reprehenderit proident aliquip.",
    "uniqueness": "Deserunt aute sunt nisi culpa enim eiusmod magna laboris aliqua nostrud consectetur irure qui.",
    "img": "https://via.placeholder.com/400/825/fff/?text=Synkgen",
    "date_create": "2021-07-07 07:03:51"
  },
  {
    "id": 32,
    "user_id": 3,
    "name": "Netplode",
    "breed": "Blood Hound",
    "gender": "Male",
    "color": "Black and White",
    "description": "Qui nostrud labore ex amet. Magna cupidatat exercitation anim ea ad consequat. Duis eiusmod pariatur eiusmod nulla in officia aliqua.",
    "uniqueness": "Sint anim ullamco aliqua excepteur veniam officia qui do eiusmod.",
    "img": "https://via.placeholder.com/400/786/fff/?text=Netplode",
    "date_create": "2020-09-06 01:25:24"
  },
  {
    "id": 33,
    "user_id": 8,
    "name": "Stelaecor",
    "breed": "Poodle",
    "gender": "Male",
    "color": "Yellow",
    "description": "Duis esse ad proident voluptate ut deserunt ullamco anim deserunt occaecat duis. Lorem id non proident ea. Commodo irure est veniam enim velit culpa dolore exercitation magna mollit.",
    "uniqueness": "Ex sit dolor tempor laboris sunt proident minim sit.",
    "img": "https://via.placeholder.com/400/992/fff/?text=Stelaecor",
    "date_create": "2020-08-21 06:44:20"
  },
  {
    "id": 34,
    "user_id": 3,
    "name": "Senmei",
    "breed": "Samoyed",
    "gender": "Male",
    "color": "Yellow",
    "description": "Aute ipsum ullamco ut cupidatat tempor dolore amet ea amet sit. Aliquip id sunt reprehenderit laboris elit nulla in irure. Nisi ea cillum quis ullamco.",
    "uniqueness": "Magna id ad laborum ipsum minim elit non cupidatat laboris est aliqua veniam duis.",
    "img": "https://via.placeholder.com/400/730/fff/?text=Senmei",
    "date_create": "2021-05-22 10:13:38"
  },
  {
    "id": 35,
    "user_id": 3,
    "name": "Zidant",
    "breed": "Golden Retreiver",
    "gender": "Female",
    "color": "Yellow",
    "description": "In quis do ut Lorem dolor exercitation. Fugiat voluptate sit et consectetur. Commodo officia eu incididunt in quis nostrud labore dolore ea qui.",
    "uniqueness": "Laborum consectetur aute cupidatat commodo incididunt qui.",
    "img": "https://via.placeholder.com/400/806/fff/?text=Zidant",
    "date_create": "2021-09-25 02:41:01"
  },
  {
    "id": 36,
    "user_id": 8,
    "name": "Zilodyne",
    "breed": "Blood Hound",
    "gender": "Female",
    "color": "Black",
    "description": "Lorem sint proident reprehenderit non officia. Consequat cupidatat sit culpa ad ad in non ex consequat pariatur. Aliqua mollit fugiat quis non fugiat non sint eiusmod excepteur nulla velit nostrud in qui.",
    "uniqueness": "Ex irure consectetur commodo eu dolor exercitation eu velit esse dolor veniam anim.",
    "img": "https://via.placeholder.com/400/887/fff/?text=Zilodyne",
    "date_create": "2021-05-08 05:16:09"
  },
  {
    "id": 37,
    "user_id": 7,
    "name": "Exposa",
    "breed": "Blood Hound",
    "gender": "Male",
    "color": "Black and White",
    "description": "Eu consequat nisi reprehenderit laboris mollit aliquip. Lorem exercitation deserunt eu tempor ad et in enim nostrud reprehenderit sunt quis. Qui et est adipisicing sit ullamco adipisicing deserunt do est quis id.",
    "uniqueness": "Id est amet pariatur dolor tempor tempor duis sunt Lorem ex laboris eiusmod sunt mollit.",
    "img": "https://via.placeholder.com/400/812/fff/?text=Exposa",
    "date_create": "2020-12-31 04:23:24"
  },
  {
    "id": 38,
    "user_id": 6,
    "name": "Equicom",
    "breed": "Golden Retreiver",
    "gender": "Female",
    "color": "Black and White",
    "description": "Non adipisicing non irure aliqua Lorem dolore adipisicing. Exercitation tempor nulla nostrud exercitation officia fugiat labore sunt velit aliquip. Elit sint officia dolore ut est anim aliqua consectetur proident nisi cupidatat amet dolore.",
    "uniqueness": "Laboris nisi est minim dolore.",
    "img": "https://via.placeholder.com/400/849/fff/?text=Equicom",
    "date_create": "2021-11-27 07:40:47"
  },
  {
    "id": 39,
    "user_id": 1,
    "name": "Cyclonica",
    "breed": "Labrador Retreiver",
    "gender": "Female",
    "color": "Black and White",
    "description": "Ullamco commodo fugiat in enim ex. Nulla cillum quis excepteur ex veniam. Cillum cupidatat ex anim sunt proident enim aute nisi ea ullamco cupidatat proident cupidatat eu.",
    "uniqueness": "Ut ea do et sit eiusmod nostrud ex laboris irure magna.",
    "img": "https://via.placeholder.com/400/835/fff/?text=Cyclonica",
    "date_create": "2020-08-08 01:50:39"
  },
  {
    "id": 40,
    "user_id": 2,
    "name": "Rodeocean",
    "breed": "Blood Hound",
    "gender": "Female",
    "color": "Black",
    "description": "Incididunt nostrud proident commodo anim labore ad. Enim culpa veniam qui tempor veniam aliquip laborum culpa consequat commodo dolore reprehenderit est mollit. Eu mollit ullamco id culpa.",
    "uniqueness": "Consectetur enim Lorem aliquip ut.",
    "img": "https://via.placeholder.com/400/807/fff/?text=Rodeocean",
    "date_create": "2021-05-21 03:12:37"
  },
  {
    "id": 41,
    "user_id": 5,
    "name": "Brainquil",
    "breed": "Labrador Retreiver",
    "gender": "Female",
    "color": "White",
    "description": "Elit exercitation reprehenderit dolor reprehenderit ad duis sit nisi velit. Laborum nulla non sit qui deserunt magna consectetur cillum mollit aliqua ullamco culpa. Incididunt eiusmod sint incididunt tempor elit excepteur culpa proident excepteur.",
    "uniqueness": "Magna irure aliqua nisi minim.",
    "img": "https://via.placeholder.com/400/780/fff/?text=Brainquil",
    "date_create": "2020-08-02 03:25:14"
  },
  {
    "id": 42,
    "user_id": 5,
    "name": "Motovate",
    "breed": "Poodle",
    "gender": "Male",
    "color": "Black",
    "description": "Incididunt et cillum veniam pariatur excepteur cillum id irure minim. Cupidatat do qui id velit aute dolore eiusmod sint magna nisi et nisi. Esse voluptate sunt anim aliqua aliquip ullamco cupidatat amet incididunt ex laborum esse ut anim.",
    "uniqueness": "Ad incididunt dolore ea enim.",
    "img": "https://via.placeholder.com/400/870/fff/?text=Motovate",
    "date_create": "2020-12-31 06:29:42"
  },
  {
    "id": 43,
    "user_id": 1,
    "name": "Shadease",
    "breed": "Golden Retreiver",
    "gender": "Female",
    "color": "White",
    "description": "Proident reprehenderit commodo quis sit. Tempor cupidatat dolor tempor voluptate tempor. Nulla adipisicing consectetur dolore ut.",
    "uniqueness": "Commodo labore nostrud reprehenderit non.",
    "img": "https://via.placeholder.com/400/841/fff/?text=Shadease",
    "date_create": "2020-02-23 06:35:09"
  },
  {
    "id": 44,
    "user_id": 9,
    "name": "Klugger",
    "breed": "Golden Retreiver",
    "gender": "Male",
    "color": "Black and White",
    "description": "Excepteur reprehenderit Lorem id sit ex cupidatat enim deserunt non. Ut voluptate qui fugiat aliqua anim nisi eu sit aute non. Ullamco enim officia excepteur cillum nostrud sit aliqua ullamco officia adipisicing reprehenderit cupidatat magna fugiat.",
    "uniqueness": "Cupidatat sunt sunt Lorem do incididunt mollit aliquip nostrud eiusmod.",
    "img": "https://via.placeholder.com/400/850/fff/?text=Klugger",
    "date_create": "2021-09-01 11:40:08"
  },
  {
    "id": 45,
    "user_id": 9,
    "name": "Izzby",
    "breed": "Poodle",
    "gender": "Female",
    "color": "Black",
    "description": "Ad aliquip ut ut ex. Amet adipisicing anim excepteur minim. Reprehenderit dolore sunt cillum consequat pariatur.",
    "uniqueness": "Officia aute dolor sint deserunt id ullamco dolor ut anim voluptate et laboris voluptate ex.",
    "img": "https://via.placeholder.com/400/836/fff/?text=Izzby",
    "date_create": "2020-12-17 06:10:20"
  },
  {
    "id": 46,
    "user_id": 6,
    "name": "Hivedom",
    "breed": "Golden Retreiver",
    "gender": "Male",
    "color": "Black and White",
    "description": "Minim quis in proident elit aliqua. Exercitation ad adipisicing in cupidatat. Pariatur pariatur sunt proident nisi culpa esse.",
    "uniqueness": "Mollit sint excepteur consectetur ad culpa ad qui ad.",
    "img": "https://via.placeholder.com/400/919/fff/?text=Hivedom",
    "date_create": "2020-09-13 08:12:54"
  },
  {
    "id": 47,
    "user_id": 8,
    "name": "Zillacom",
    "breed": "Poodle",
    "gender": "Female",
    "color": "Black",
    "description": "Fugiat occaecat labore proident labore aliquip ad dolore consectetur veniam adipisicing. Mollit sunt elit laborum consequat esse eiusmod aliqua amet in Lorem incididunt veniam. Et Lorem deserunt ea velit.",
    "uniqueness": "Eiusmod ut occaecat magna exercitation qui reprehenderit aliquip cillum in consequat tempor qui laboris ex.",
    "img": "https://via.placeholder.com/400/788/fff/?text=Zillacom",
    "date_create": "2020-08-22 08:27:29"
  },
  {
    "id": 48,
    "user_id": 5,
    "name": "Tellifly",
    "breed": "Blood Hound",
    "gender": "Female",
    "color": "Brown",
    "description": "Qui elit est consectetur laborum anim voluptate. Reprehenderit sit enim elit aliqua minim velit et. Commodo commodo velit labore commodo anim.",
    "uniqueness": "Mollit adipisicing aliqua dolor sint magna mollit adipisicing consequat exercitation laborum Lorem duis.",
    "img": "https://via.placeholder.com/400/886/fff/?text=Tellifly",
    "date_create": "2021-08-18 11:28:50"
  },
  {
    "id": 49,
    "user_id": 1,
    "name": "Isologia",
    "breed": "Golden Retreiver",
    "gender": "Male",
    "color": "White",
    "description": "Nostrud incididunt anim aliquip minim amet tempor minim minim consequat exercitation tempor culpa voluptate veniam. Pariatur aliqua laboris in fugiat sit sit consequat irure anim do amet veniam. Aliqua ullamco cillum enim veniam incididunt tempor labore magna mollit labore ad occaecat et.",
    "uniqueness": "Officia pariatur amet nisi ex consectetur aliquip adipisicing ut enim ex sit ad anim culpa.",
    "img": "https://via.placeholder.com/400/935/fff/?text=Isologia",
    "date_create": "2021-01-25 05:36:30"
  },
  {
    "id": 50,
    "user_id": 6,
    "name": "Zilencio",
    "breed": "Golden Retreiver",
    "gender": "Female",
    "color": "Black",
    "description": "Amet Lorem Lorem aute anim laborum sit labore cupidatat enim consequat. Do ea quis minim labore eiusmod ipsum cupidatat. Cillum anim elit consequat anim ad duis minim ex reprehenderit Lorem aute.",
    "uniqueness": "Dolore elit dolor labore sit quis sint cillum ipsum ipsum ipsum.",
    "img": "https://via.placeholder.com/400/809/fff/?text=Zilencio",
    "date_create": "2020-09-23 09:23:40"
  }
]